[
{
  "_id": {
    "$oid": "65488f16648047f72069ef15"
  },
  "data:content": "(NLĐO) - Năm người, trong đó có 2 trẻ em, đã thiệt mạng tại một thị trấn du lịch nổi tiếng của Úc sau khi một chiếc ô tô lao vào đám đông.\nBốn người tử vong tại hiện trường. Vụ tai nạn diễn ra vào tối 5-11 ở Daylesford, cách Melbourne khoảng 110 km về phía Tây Bắc, cảnh sát bang Victoria cho biết. Nạn nhân thứ 5 qua đời tại bệnh viện.\nBa người lớn vẫn còn ở bệnh viện Melbourne hôm 6-11, bao gồm một phụ nữ 35 tuổi đang được chăm sóc đặc biệt.\nCảnh sát trưởng Shane Patton cho biết trong cuộc họp báo rằng chiếc xe thể thao đa dụng đã leo lên lề đường, lao vào đám đông trên bãi cỏ tại một khu vực ăn uống ngoài trời bên ngoài khách sạn Royal Daylesford.\n\"Có rất nhiều người ở đó vào thời điểm xảy ra vụ việc, tại các bàn... Chiếc xe đã tông vào bàn và những người này\" – ông Patton nói.\nCảnh sát hiện chưa cho biết liệu các nạn nhân có liên quan đến nhau hay không. Tuy nhiên, họ khẳng định những người thiệt mạng không phải là cư dân địa phương. Danh tính nạn nhân chưa được công bố.\nĐộng cơ đằng sau vụ việc vẫn đang được điều tra. Tài xế, một người đàn ông 66 tuổi, đã được đưa đến bệnh viện với các vết thương không đe dọa đến tính mạng. \nTài xế đã được kiểm tra hơi thở và không có nồng độ cồn trong người. Cảnh sát cho biết họ dự định thẩm vấn tài xế ngày 6-11 khi ông ta được xuất viện.\nTài xế này trước đây từng bị phạt vì vi phạm tốc độ, theo hãng tin AP. Các nhà điều tra chưa thể kết luận liệu không làm chủ được tốc độ có phải là nguyên nhân dẫn đến vụ tai nạn hay không.\n"
},
{
  "_id": {
    "$oid": "65488f14648047f72069ef10"
  },
  "data:content": "(NLĐO) – Cả tỉ giá trung tâm lẫn giá USD trong ngân hàng cùng giảm mạnh trong bối cảnh nhiều yếu tố góp phần khiến tỉ giá hạ nhiệt cuối năm\nNgày 6-11, tỉ giá trung tâm được Ngân hàng Nhà nước niêm yết ở mức 24.064 đồng/USD, giảm 20 đồng/USD so với cuối tuần và giảm khoảng gần 50 điểm so với mức đỉnh hồi tháng 10.\n\nGiá USD được các ngân hàng thương mại cũng đi xuống. Vietcombank niêm yết giá USD quanh 24.230 đồng/USD mua vào, 24.570 đồng/USD bán ra, giảm tới 100 đồng/USD so với hôm qua.\nEximbank, Sacombank cùng giao dịch USD mua vào 24.240 đồng/USD, bán ra 24.550 đồng/USD. Các mức giá này đã rất mạnh so với hồi tháng 10 khi đồng USD vượt xa vùng 25.000 đồng.\nTỉ giá trung tâm và giá USD trong ngân hàng hạ nhiệt sau khi Cục dự trữ Liên bang Mỹ (FED) quyết định giữ nguyên lãi suất cơ bản tại kỳ vọng chính sách tháng 11. Chỉ số đồng USD (DXY) có dấu hiệu đạt đỉnh và đang giảm mạnh xuống còn hơn 105 điểm đến sáng nay.\nTuy vậy, ông Đinh Quang Hinh, Trưởng bộ phận Vĩ mô và chiến lược thị trường, Công ty chứng khoán VNDIRECT, nhận định tỉ giá vẫn đang có những yếu tố rủi ro như đà tăng của lợi suất trái phiếu chính phủ Mỹ chưa có dấu hiệu hạ nhiệt rõ nét, áp lực lạm phát trong nước quay trở lại trong quý IV và nhu cầu nhập khẩu gia tăng trở lại khi sản xuất phục hồi. \nDù vậy, chuyên gia của VNDIRECT đánh giá rủi ro từ lạm phát và nhập khẩu là không lớn trong bối cảnh tổng cầu của nền kinh tế còn yếu và các doanh nghiệp xuất khẩu đã chủ động chuẩn bị nguồn ngoại tệ nhằm đáp ứng nhu cầu nhập khẩu nguyên vật liệu, máy móc, thiết bị (từ chính nguồn ngoại tệ thu được từ xuất khẩu).\nTrong bài phát biểu gần nhất, Chủ tịch FED Jerome Powell phát đi tín hiệu ngừng tăng lãi suất điều hành trong cuộc họp sắp tới. Thị trường hiện cũng đang nghiêng về kịch bản FED dừng tăng lãi suất trong cuộc họp tháng 12 tới (tỉ lệ 80%). Việc tạm ngừng tăng lãi suất điều hành của FED sẽ giúp giảm bớt áp lực tỉ giá trong giai đoạn cuối năm.\nVới thị trường trong nước, các chuyên gia cho rằng tỉ giá sẽ hạ nhiệt trong nửa cuối quý IV. Công ty chứng khoán MBS cho rằng lượng kiều hối dư kiến đạt 14 tỉ USD trong năm nay; vốn FDI giải ngân của Việt Nam đã tăng tháng thứ 4 liên tiếp đạt 15,9 tỉ USD tính đến hết tháng 9-2023… MBS giữ nguyên dự báo tỉ giá VNĐ/USD có thể giao động trong khoảng 24.300 - 24.500 đồng trong những tháng cuối năm.\nNgoài ra, việc VPBank hoàn tất thương vụ bán vốn trị giá 1,5 tỉ USD với đối tác Nhật Bản cũng góp phần bổ sung nguồn cung ngoại tệ.\n"
},
{
  "_id": {
    "$oid": "65487a468dd776d239e1fe61"
  },
  "data:content": "Khoảng 30.000 người ở Khu đô thị Thanh Hà (huyện Thanh Oai, Hà Nội) vẫn vật vã vì thiếu nước ăn uống, tắm giặt. Cách duy nhất để cùng sinh tồn là chia sẻ với nhau kinh nghiệm giảm... ăn, giảm... uống, tiết kiệm cả nước... thải để... tái sử dụng, giữ vệ sinh cho tư gia (1). Thiếu nước, nhiều cơ sở kinh doanh, dịch vụ trong Khu đô thị Thanh Hà đã đóng cửa, tạm ngưng hoạt động, nhiều người bắt đầu tính đến chuyện... “rút lui chiến lược” (2) nhưng ai dám mua lại nhà khi phải “ăn như tư, ở như tù”, chưa kể bệnh ngoài da, viêm đường tiêu hóa có dấu hiệu lan rộng do thiếu... nước (3)?\nCho dù cách nay nửa tháng, ông Đinh Tiến Dũng – Bí thư Hà Nội ra lệnh: Khẩn trương cấp nước cho Khu đô thị Thanh Hà (4) nhưng thảm trạng này không những không được khắc phục mà còn tồi tệ hơn. Tin mới nhất cho biết Hà Nội không chỉ có một Khu đô thị Thanh Hà bị tình trạng thiếu nước sinh hoạt đẩy vào chỗ khốn khổ. Mỗi ngày Hà Nội thiếu khoảng 82.000 mét khối nước sạch. Thiếu nước đã và sẽ đe dọa sinh hoạt của nhiều triệu người là cư dân các huyện: Sóc Sơn, Phúc Thọ, Đan Phượng, Đông Anh, Thạch Thất, Quốc Oai, Chương Mỹ, Thanh Oai, Thường Tín, Mỹ Đức, Ứng Hòa (5).\n***\nTừ 1975 đến nay, Bộ Chính trị của BCH TƯ đảng CSVN các khóa 3, 5, 8, 11, 13 đã ban hành năm nghị quyết nhằm định hướng việc xây dựng và phát triển Hà Nội (Nghị quyết về quy hoạch, cải tạo và xây dựng thủ đô Hà Nội năm 1976. Nghị quyết về công tác của thủ đô Hà Nội năm 1983. Nghị quyết về phương hướng, nhiệm vụ phát triển thủ đô Hà Nội trong thời kỳ 2001 – 2010 năm 2000. Nghị quyết về phương hướng, nhiệm vụ phát triển thủ đô Hà Nội giai đoạn 2011 – 2020 năm 2011. Nghị quyết về phương hướng, nhiệm vụ phát triển Thủ đô Hà Nội đến năm 2030, tầm nhìn đến năm 2045 năm 2022).\nSau khi thực hiện 4/5 nghị quyết vừa kể, Hà Nội càng ngày càng khó sống hơn vì không gian sống ô nhiễm trầm trọng hơn (6), tắc nghẽn trong giao thông trở thành điều đương nhiên (7), cư dân Hà Nội chật vật xoay sở với đủ loại vấn nạn trong giáo dục (8), y tế (9), sinh hoạt (thừa nước bẩn [10], thiếu nước sạch),... Việc thực hiện 4/5 nghị quyết vừa kể dường như chỉ hỗ trợ, tạo điều kiện cho một số cá nhân, doanh nghiệp làm giàu nhờ đất, tước đoạt sinh kế đẩy nhiều gia đình đến chỗ bần cùng vì bị thu hồi đất, mất tự do thậm chí mất mạng do phản đổi việc thực hiện các quy hoạch nhưng cuối cùng lại trở thành nền tảng kiến lập vô số đô thị... bỏ hoang (11).\nNghị quyết thứ năm – nghị quyết mới nhất liên quan đến xây dựng và phát triển Hà Nội (Nghị quyết số 15-NQ/TW về “phương hướng, nhiệm vụ phát triển thủ đô Hà Nội đến năm 2030, tầm nhìn đến năm 2045”) – được ban hành hồi tháng 5 năm ngoái, xác định đến 2045, Hà Nội phải trở thành “thành phố kết nối toàn cầu” (12). Sau Nghị quyết số 15-NQ/TW, hệ thống công quyền của thành phố Hà Nội đang dồn tâm lực, trí lực, sức lực vào việc lập “Quy hoạch thủ đô Hà Nội thời kỳ 2021-2030, tầm nhìn đến năm 2050” để định hướng không gian phát triển kinh tế, xã hội, quốc phòng-an ninh, hệ thống hạ tầng, phân bổ đất đai, sử dụng tài nguyên.\nTuy “quy hoạch” vừa đề cập đang trong giai đoạn soạn thảo nhưng cách nay chừng mươi ngày đã được các viên chức hữu trách tự quảng cáo các ý tưởng “mang tính đột phá, tạo dấu ấn lớn trong lĩnh vực quy hoạch, sẽ là cơ hội để thành phố xác lập các quan điểm thống nhất trong phát triển thủ đô và tổ chức không gian trong tương lai” và nhờ vậy sẽ trở thành... “thành phố kết nối toàn cầu” (13)! Với những chuyện như đã biết và với thực trang như đang thấy, bao nhiêu người dám tin không gian sống Hà Nội sẽ trong lành, không còn kẹt xe, hạ tầng giáo dục và y tế đạt yêu cầu “văn hiến, văn minh hiện đại”, có thể giã biệt giai đoạn cứ mưa là ngập và có đủ nước để ăn uống, tắm giặt?\nKhi hàng triệu người còn canh cánh với chuyện bao giờ đủ nước đánh răng, rửa mặt, rõ ràng “kết nối toàn cầu” là chuyện khôi hài. Tất cả các thành viên của Bộ Chính trị đều đang cư trú tại Hà Nội. Dẫu sống trong tháp ngà nhưng chẳng lẽ hơn một chục cư dân Hà Nội này không biết gì về việc hàng triệu người cùng ngụ ở nơi mình sống vật vã vì thiếu nước? Sau năm thập niên xây dựng CNXH mà còn phải ban hành một... nghị quyết để cư dân thủ đô có thể... “kết nối với nước” tất nhiên chẳng... sang chút nào nhưng đừng quên, dân chúng cần hiệu quả thiết thực về những vấn đề thiết thân đối với họ như là NƯỚC!\nChú thích\n(1) https://laodong.vn/video/bi-hai-chuyen-nguoi-dan-kdt-thanh-ha-huong-dan-nhau-cach-tiet-kiem-nuoc-1258514.ldo\n(2) https://laodong.vn/ban-doc/song-canh-mat-nuoc-sach-nguoi-dan-kdt-thanh-ha-chan-nan-muon-ban-nha-ve-que-1258598.ldo\n(3) https://laodong.vn/video/thieu-nuoc-sach-o-kdt-thanh-ha-mot-gia-dinh-cung-mac-benh-duong-ruot-1258962.ldo\n(4) https://vnexpress.net/bi-thu-ha-noi-yeu-cau-dam-bao-nuoc-sach-cho-khu-do-thi-thanh-ha-4666128.html\n(5) https://vnexpress.net/chenh-lech-cung-cau-nuoc-sach-o-ha-noi-4669638.html\n(6) https://vtv.vn/xa-hoi/vi-sao-khong-khi-o-ha-noi-o-nhiem-nghiem-trong-20230225175455798.htm\n(7) https://vov.vn/xa-hoi/ly-giai-nguyen-nhan-thuong-xuyen-tac-duong-thoi-gian-gan-day-o-ha-noi-post937407.vov\n(8) https://tienphong.vn/ha-noi-thieu-truong-lop-qua-tai-duoc-bao-truoc-post1549582.tpo\n(9) https://vtc.vn/nganh-y-te-ha-noi-da-qua-tai-khong-the-quan-ly-them-cac-benh-vien-trung-uong-ar810622.html\n(10) https://tuoitre.vn/lam-gi-de-ket-thuc-diep-khuc-cu-mua-la-ngap-sau-tai-ha-noi-20230929160501168.htm\n(11) https://vietnamnet.vn/du-an-do-thi-bo-hoang-nhieu-khong-the-dem-noi-o-ha-noi-2121421.html\n(12) https://laodong.vn/thoi-su/tam-nhin-2045-ha-noi-la-thanh-pho-ket-noi-toan-cau-co-muc-song-cao-1041623.ldo\n(13) https://nhandan.vn/ha-noi-voi-tam-nhin-cua-thanh-pho-ket-noi-toan-cau-post776739.html\n"
},
{
  "_id": {
    "$oid": "654875908289be0b704b8ec9"
  },
  "data:content": "Sáng 5/11, Thủ tướng Chính phủ Phạm Minh Chính chủ trì Hội nghị trực tuyến toàn quốc đánh giá kết quả 10 tháng thực hiện Chỉ thị số 01/CT-TTg ngày 03 tháng 01 năm 2023 của Thủ tướng Chính phủ về tăng cường công tác phòng cháy, chữa cháy trong tình mới.\nHội nghị được tổ chức trực tuyến giữa điểm cầu Trụ sở Chính phủ với điểm cầu tại Trụ sở 63 UBND các tỉnh, thành phố trực thuộc Trung ương và hơn 700 điểm cầu tại UBND các quận, huyện trong cả nước.\nDự hội nghị có Phó Thủ tướng Chính phủ Trần Lưu Quang; lãnh đạo các Bộ, ngành, cơ quan Trung ương; lãnh đạo các tập đoàn kinh tế Nhà nước, các hiệp hội doanh nghiệp và Chủ tịch UBND các tỉnh, thành phố trực thuộc Trung ương.\nTriển khai đồng bộ 7 nhóm nhiệm vụ và giải pháp trọng tâm\nTại hội nghị, các đại biểu tập trung đánh giá kết quả thực hiện 7 nhóm nhiệm vụ và giải pháp trọng tâm được Thủ tướng Chính phủ yêu cầu tại Chỉ thị số 01/CT-TTg ngày 03 tháng 01 năm 2023. Hội nghị đánh giá những kết quả đạt được, nhất là những việc chưa làm được, những tồn tại, hạn chế, bất cập, khó khăn, làm rõ nguyên nhân, rút ra những bài học kinh nghiệm để có những giải pháp căn cơ, quyết liệt và khả thi nhằm nâng cao hiệu lực, hiệu quả quản lý nhà nước về phòng cháy, chữa cháy và cứu nạn, cứu hộ, bảo đảm an toàn tính mạng, sức khỏe, tài sản cho người dân và doanh nghiệp.\nTrong đó, các đại biểu cho rằng, việc triển khai thực hiện các quy định pháp luật, các Nghị quyết, Kết luận, chương trình, đề án của Đảng, Quốc hội, Chính phủ về công tác phòng cháy, chữa cháy và cứu nạn, cứu hộ; công tác rà soát, sửa đổi, bổ sung hoàn thiện chính sách, pháp luật về phòng cháy, chữa cháy và cứu hộ, cứu nạn đáp ứng kịp thời yêu cầu thực tiễn; đổi mới về nội dung, hình thức công tác tuyên truyền, xây dựng phong trào toàn dân phòng cháy, chữa cháy và cứu nạn, cứu hộ; tăng cường kỷ luật, kỷ cương, nâng cao hiệu lực, hiệu quả quản lý nhà nước về phòng cháy, chữa cháy và cứu nạn, cứu hộ; kiện toàn, củng cố về nhân lực, cơ sở vật chất cho các lực lượng dân phòng, lực lượng phòng cháy, chữa cháy cơ sở, lực lượng phòng cháy, chữa cháy chuyên ngành; tăng cường nguồn lực đầu tư cho công tác phòng cháy, chữa cháy và cứu nạn, cứu hộ.\nLãnh đạo các Bộ, ngành, địa phương đánh giá, mặc dù đạt những kết quả đáng ghi nhận, song tình hình cháy, nổ vẫn diễn biến phức tạp. Nguyên nhân chủ yếu do một số quy định của pháp luật về phòng cháy, chữa cháy chưa theo kịp sự phát triển của xã hội; cơ sở hạ tầng được xây dựng lâu năm, nhiều công trình cũ, xuống cấp không đáp ứng yêu cầu quy chuẩn, tiêu chuẩn về phòng cháy, chữa cháy nhưng không thể khắc phục được ngay. Nhận thức, ý thức trách nhiệm của một số cấp ủy, chính quyền địa phương, đặc biệt là người đứng đầu đối với công tác phòng cháy, chữa cháy còn hạn chế, thậm chí buông lỏng quản lý; ý thức, kiến thức, kỹ năng của một bộ phận quần chúng nhân dân về công tác phòng cháy, chữa cháy chưa cao; sự phối hợp giữa các bộ, ngành, lực lượng có lúc, có nơi chưa chặt chẽ, hiệu quả chưa cao…\nCác đại biểu bày tỏ băn khoăn, văn bản của Đảng, Quốc hội, Chính phủ đã rất đầy đủ, vấn đề chúng ta có thực sự triển khai làm thực chất hay không?, sau mỗi vụ cháy có bao nhiêu người đứng đầu cấp ủy đảng, chính quyền địa phương thực sự đầu tư thời gian, công sức để chỉ đạo rà soát, kiểm tra, đánh giá những bất cập, tồn tại về phòng cháy, chữa cháy trên địa bàn của mình để có những giải pháp hữu hiệu...\nCó đại biểu đặt câu hỏi về tình trạng buông lỏng quản lý, nhất là quản lý đối với hoạt động xây dựng, tình trạng xây dựng không phép, sai phép, trái phép xảy ra ở nhiều địa bàn, nhất là các thành phố lớn có mật độ xây dựng cao; phản ánh tình trạng nhiều loại hình nhà ở riêng lẻ, người dân tự ý chuyển đổi công năng thành nhà ở nhiều căn hộ, nhà trọ với mật độ người ở cao, nhà kết hợp sản xuất kinh doanh...Nhiều công trình cố tình cho người dân vào ở khi chưa bảo đảm an toàn dẫn đến khó áp dụng các biện pháp xử lý, cưỡng chế do ảnh hưởng đến an sinh xã hội của người dân...\nCùng với đó, quy hoạch hạ tầng giao thông, nguồn nước, trụ nước, bể dự trữ nước phục vụ cho công tác chữa cháy và trang thiết bị, phương tiện chuyên dùng, đặc chủng dùng trong công tác chữa cháy và cứu nạn, cứu hộ vẫn còn thiếu so với yêu cầu; công tác duy tu, bảo dưỡng còn nhiều bất cập.\nKết luận Hội nghị, nhắc lại tầm quan trọng và ý nghĩa của công tác phòng cháy, chữa cháy, Thủ tướng Chính phủ Phạm Minh Chính cho biết, Đại hội XIII của Đảng xác định “Chú trọng an ninh, an toàn là một trong những yếu tố hàng đầu trong cuộc sống của người dân”; tiếp tục nhận thức sâu sắc các quan điểm chỉ đạo của Đảng, Nhà nước về phòng cháy, chữa cháy, trong có Chỉ thị 47-CT/TW của Ban Bí thư, Thủ tướng Chính phủ đã Chỉ thị 01/CT-TTg của về tăng cường công tác phòng cháy, chữa cháy trong tình mới.\nThủ tướng đánh giá, về cơ bản, các cấp, các ngành, các địa phương, nòng cốt là lực lượng Công an đã nghiêm túc quán triệt, quyết liệt tổ chức triển khai chỉ đạo của Đảng, Quốc hội, Chính phủ, Thủ tướng Chính phủ về công tác phòng cháy, chữa cháy, nhất là chỉ đạo của Tổng Bí thư Nguyễn Phú Trọng và đạt một số kết quả nổi bật. Hệ thống văn bản quy phạm pháp luật, văn bản chỉ đạo, làm cơ sở chính trị, pháp lý cho công tác phòng cháy, chữa cháy và cứu nạn, cứu hộ ngày càng hoàn thiện.\nCả nước tiến hành tổng rà soát, kiểm tra 100% nhà chung cư, nhà ở nhiều căn hộ, cơ sở cho thuê trọ có mật độ người ở cao, nhà ở kết hợp sản xuất kinh doanh có nguy cơ cháy nổ; công tác tuyên truyền, tập huấn, hướng dẫn về phòng cháy, chữa cháy với nhiều hình thức phong phú, thiết thực.\nToàn quốc có nhiều mô hình, sáng kiến phá huy hiệu quả, với hơn 40 nghìn mô hình Tổ liên gia an toàn về phòng cháy, chữa cháy; gần 50 nghìn mô hình Điểm chữa cháy công cộng; vận động hơn 11 triệu hộ gia đình trang bị bình chữa cháy, 3 triệu hộ gia đình mở lối thoát nạn khẩn cấp thứ hai…\nCông tác kiểm tra, xử lý vi phạm về phòng cháy, chữa cháy và cứu nạn, cứu hộ được thực hiện quyết liệt hơn, đã kiểm tra gần 190.000 lượt cơ sở; phát hiện 67.000 tồn tại, thiếu sót và kiến nghị khắc phục; ra quyết định xử phạt vi phạm hành chính hơn 8.500 trường hợp. Lực lượng Công an, trong đó lực lượng Cảnh sát Phòng cháy, chữa cháy và Cứu nạn, cứu hộ đã phát huy tốt vai trò nòng cốt trong phòng cháy, chữa cháy và cứu nạn, cứu hộ...\nNhờ đó, đã hạn chế được thiệt hại do cháy, nổ, sự cố, tai nạn, trực tiếp cứu được gần 900 người; bảo vệ tài sản trị giá hàng nghìn tỷ đồng và cứu được tài sản trị giá gần 270 tỷ đồng trong các vụ cháy.\nThay mặt Chính phủ, Thủ tướng đánh giá cao sự nỗ lực, kết quả mà các Bộ, ngành, địa phương, các lực lượng chức năng đã đạt được trong công tác phòng cháy, chữa cháy và cứu nạn, cứu hộ thời gian qua, đã đóng góp tạo môi trường an ninh, an toàn, sự bình yên cho cuộc sống.\nThủ tướng Chính phủ cũng chỉ rõ một số khó khăn, hạn chế như: công tác lãnh đạo, chỉ đạo, thực hiện công tác phòng cháy, chữa cháy và cứu nạn, cứu hộ có lúc, có nơi chưa hiệu quả; công tác thanh tra, kiểm tra, xử lý vi phạm về phòng cháy, chữa cháy, trật tự xây dựng chưa nghiêm, điều này thấy rõ trong các vụ cháy chợ, quán karaoke, chung cư “mini”... Công tác tuyên truyền phổ biến pháp luật về phòng cháy, chữa cháy và cứu nạn, cứu hộ hiệu quả chưa cao; một bộ phận người đứng đầu cơ sở, chủ hộ gia đình, người dân chưa nhận thức được tầm quan trọng của phòng cháy, chữa cháy; một số bộ, ngành thực hiện các nhiệm vụ được giao còn chậm, chưa bảo đảm tiến độ, chưa có những kết quả cụ thể, nhất là ban hành các quy chuẩn, hướng dẫn...\nTheo Thủ tướng, nguyên nhân của thực tế trên, một phần do công tác chỉ đạo của cấp ủy và quản lý nhà nước về phòng cháy, chữa cháy và cứu nạn, cứu hộ có lúc, có nơi còn buông lỏng, thiếu hiệu lực, hiệu quả; công tác tuyên truyền vận động, nâng cao ý thức trách nhiệm, kỹ năng phòng cháy, chữa cháy chưa đủ mạnh; công tác xây dựng chính sách pháp luật chưa kịp thời và công tác kiểm tra giám sát chưa nghiêm; công tác phối hợp giữa các cơ quan, đơn vị, địa phương chưa chặt chẽ, hiệu quả chưa cao...\nKhông hợp pháp hóa cho sai phạm, nhưng phải có giải pháp\nDự báo thời gian tới tình hình cháy nổ, sự cố, tai nạn tiếp tục diễn biến phức tạp, Thủ tướng yêu cầu người đứng đầu các Bộ, ngành, địa phương phải thực sự trăn trở, trách nhiệm, tập trung thực hiện quyết liệt, hiệu quả các nhiệm vụ trọng tâm trong công tác phòng cháy, chữa cháy và cứu nạn, cứu hộ. Trong đó, tăng cường sự lãnh đạo, chỉ đạo của cấp ủy Đảng, sự quản lý của các cấp chính quyền; đẩy mạnh công tác thông tin, tuyên tuyền vận động, hướng dẫn, nâng cao ý thức, tinh thần, trách nhiệm và kỹ năng của người dân trong phòng, chống cháy, nổ; huy động sức mạnh của cả hệ thống chính trị và nguồn lực toàn xã hội cho công tác phòng cháy, chữa cháy và cứu nạn, cứu hộ, đáp ứng yêu cầu khi sự cố xảy ra. Cùng với đó, tiếp tục hoàn thiện thể chế, các tiêu chuẩn, quy chuẩn, đồng thời giám sát, kiểm tra, xử lý nghiêm các hành vi vi phạm; tổ chức phối hợp chặt chẽ giữa các lực lượng chức năng, các cơ quan, đoàn thể, địa phương; nâng cao năng lực thực thi của cán bộ các cấp, nhất là người đứng đầu...\nThủ tướng yêu cầu quán triệt triển khai có hiệu quả các văn bản chỉ đạo của Đảng, Quốc hội, Chính phủ, Thủ tướng Chính phủ, nhất là chỉ đạo của đồng chí Tổng Bí thư Nguyễn Phú Trọng về tăng cường công tác phòng cháy, chữa cháy; tập trung hoàn thiện chính sách, pháp luật về công tác phòng cháy, chữa cháy và cứu nạn, cứu hộ; tiếp tục rà soát, hoàn thiện hệ thống các tiêu chuẩn, quy chuẩn kỹ thuật về phòng cháy, chữa cháy và cứu nạn, cứu hộ phù hợp với sự phát triển.\n“Nghiêm cấm tình trạng lợi ích nhóm, cài cắm quy định có lợi cho mình, mà bất lợi cho nhân dân, đất nước”, Thủ tướng chỉ đạo.\nCác Bộ, ngành, địa phương nâng cao hiệu quả công tuyên truyền, giáo dục, nhất là về pháp luật, kỹ năng trong phòng cháy, chữa cháy và cứu nạn, cứu hộ; tập trung nâng cao năng lực của lực lượng phòng cháy, chữa cháy, nòng cốt là lực lượng Cảnh sát Phòng cháy, chữa cháy; củng cố các lực lượng tại khu dân cư, cơ sở. Đồng thời, xây dựng cơ chế phối hợp chặt chẽ, hiệu quả giữa lực lượng làm nhiệm vụ chữa cháy và cứu nạn, cứu hộ.\nNgười đứng đầu Chính phủ chỉ đạo quan tâm đầu tư và xây dựng cơ sở vật chất, hậu cần cho lực lượng Cảnh sát phòng cháy, chữa cháy và Cứu nạn, cứu hộ; đẩy mạnh nghiên cứu, ứng dụng khoa học công nghệ, sản xuất phương tiện, thiết bị phòng cháy, chữa cháy và cứu nạn, cứu hộ; siết chặt kỷ luật, kỷ cương, nâng cao hiệu lực, hiệu quả quản lý nhà nước về xây dựng, về phòng cháy, chữa cháy, điện lực, khắc phục ngay những sơ hở, thiếu sót; tiếp tục tổng rà soát, kiểm tra, xử lý vi phạm, không có vùng cấm, không có ngoại lệ.\nCác Bộ, ngành, địa phương tập trung tháo gỡ khó khăn, vướng mắc cho người dân và doanh nghiệp về phòng cháy, chữa cháy; trực tiếp đối thoại, nắm bắt tình hình để có giải pháp tháo gỡ; không được gây phiền hà, khó khăn. “Chúng ta không hợp pháp hóa cho sai phạm, nhưng phải có giải pháp tháo gỡ để bảo đảm quyền lợi của người dân và doanh nghiệp”, Thủ tướng khẳng định.\nThủ tướng Chính phủ yêu cầu tiếp tục tổng rà soát các chung cư, nhà ở nhiều căn hộ, cơ sở cho thuê trọ có mật độ người ở cao, nhà ở kết hợp sản xuất, kinh doanh có nguy cơ cháy, nổ, trong đó phải phân loại, đánh giá cụ thể từng nhóm tồn tại, vi phạm về trật tự xây dựng, phòng cháy, chữa cháy, điện lực để có giải pháp phù hợp.\nTại hội nghị, Thủ tướng Chính phủ cũng giải đáp các kiến nghị, đề xuất; giao nhiệm vụ cụ thể từng vấn đề cho từng Bộ, ngành. Trong đó, giao Bộ Xây dựng khẩn trương hoàn thành tiêu chuẩn Nhà ở riêng lẻ; quy định cụ thể các yêu cầu về cấp nước chữa cháy tại các khu công nghiệp, khu đô thị. Bộ Công Thương khẩn trương hoàn thiện dự án Luật sửa đổi bổ sung Luật Điện lực, trong đó bổ sung quy định về sử dụng điện an toàn.\nBộ Giáo dục và Đào tạo lồng ghép kiến thức, kỹ năng về phòng cháy, chữa cháy và cứu nạn, cứu hộ vào chương trình giảng dạy. Bộ Thông tin và Truyền thông chỉ đạo các cơ quan thông tấn, báo chí tăng cường công tác tuyên truyền để người dân nâng cao cảnh giác, ứng phó kịp thời với các sự cố cháy, nổ. Đài Truyền hình Việt Nam, Đài Tiếng nói Việt Nam, Thông tấn xã Việt Nam tăng thời lượng tuyên truyền, khuyến cáo cho người dân về kiến thức, kỹ năng phòng ngừa cháy, nổ, thoát nạn.\nBộ Kế hoạch và Đầu tư, Bộ Tài chính báo cáo cấp có thẩm quyền xem xét, bố trí nguồn vốn đầu tư công đảm bảo cho công tác phòng cháy, chữa cháy và cứu nạn, cứu hộ theo quy định. Bộ Văn hóa, Thể thao và Du lịch hoàn thành việc rà soát, đánh giá và đề xuất sửa quy định về cấp giấy phép kinh doanh dịch vụ karaoke, vũ trường. Bộ Nông nghiệp và Phát triển nông thôn tăng cường công tác phòng cháy, chữa cháy rừng; ứng dụng công nghệ trong cảnh báo, phát hiện sớm nguy cơ cháy rừng.\nBộ Công an khẩn trương hoàn thiện hồ sơ đề nghị xây dựng Luật Phòng cháy, chữa cháy và cứu nạn, cứu hộ và các nghị định liên quan; phối hợp với các bộ ngành rà soát, sửa đổi quy định về phòng cháy, chữa cháy, tiêu chuẩn, quy chuẩn kỹ thuật để bảo đảm thống nhất trong thực hiện; nhưng không gây phiền hà, để xảy ra tiêu cực.\nUBND các tỉnh, thành phố trực thuộc Trung ương chỉ đạo hoàn thành tổng rà soát, kiểm tra an toàn phòng cháy, chữa cháy, đưa ra giải pháp trước mắt và lâu dài bảo đảm hạn chế cháy, nổ và giảm thiểu tối đa thiệt hại, hậu quả do cháy, nổ gây ra; triển khai quyết liệt công tác quản lý nhà nước về phòng cháy, chữa cháy và cứu nạn, cứu hộ; phối hợp với Bộ Công an thực hiện hiệu quả Quy hoạch hạ tầng phòng cháy, chữa cháy thời kỳ 2021 - 2030, tầm nhìn đến năm 2050, bảo đảm thống nhất, đồng bộ với Chiến lược phát triển kinh tế - xã hội 10 năm 2021 - 2030, Kế hoạch phát triển kinh tế - xã hội của địa phương.\nThủ tướng yêu cầu, ngay sau Hội nghị, các Bộ, ngành, địa phương quán triệt, triển khai tổ chức thực hiện quyết liệt, nghiêm túc, tạo sự chuyển biến rõ nét trong công tác phòng cháy, chữa cháy và cứu nạn, cứu hộ, bảo đảm an toàn về tính mạng, sức khỏe cho người dân, góp phần bảo vệ an ninh quốc gia, giữ gìn trật tự an toàn xã hội, tạo môi trường cho phát triển kinh tế - xã hội.\n"
},
{
  "_id": {
    "$oid": "654872ff3f540e2bd40e7dc0"
  },
  "data:content": "Sáng ngày 06/11/2023, Chủ tịch Quốc hội Vương Đình Huệ đã có bài phát biểu khai mạc phiên chất vấn và trả lời chất vấn tại kỳ họp thứ 6, quốc hội khóa XV.\nSáng 6/11, Quốc hội tiến hành phiên chất vấn và trả lời chất vấn\nQuốc hội khai mạc phiên chất vấn và trả lời chất vấn\n\nBáo Công Thương đăng toàn văn bài phát biểu của Chủ tịch Quốc hội Vương Đình Huệ tại phiên khai mạc chất vấn và trả lời chất vấn tại kỳ họp thứ 6, quốc hội khóa XV.\n\nKính thưa đồng chí Nguyễn Phú Trọng, Tổng Bí thư Ban Chấp hành Trung ương Đảng Cộng sản Việt Nam,\n\nKính thưa các đồng chí lãnh đạo Đảng, Nhà nước, Mặt trận Tổ quốc Việt Nam,\n\nKính thưa Quốc hội,\n\nKính thưa đồng bào và cử tri cả nước,\n\n\nChủ tịch Quốc hội Vương Đình Huệ\n\n1. Theo chương trình làm việc, phiên chất vấn tại Kỳ họp thứ 6 được tiến hành trong thời gian 2,5 ngày, từ sáng hôm nay 06/11 đến hết sáng ngày 08/11. Phiên chất vấn được phát thanh, truyền hình trực tiếp trên Đài Truyền hình Việt Nam, Đài Tiếng nói Việt Nam, Truyền hình Quốc hội để cử tri và Nhân dân cả nước theo dõi, giám sát. Phiên họp hôm nay cũng có sự tham gia dự thính của đại diện Thường trực Hội đồng nhân dân các tỉnh, thành phố trực thuộc Trung ương.\n\n2. Đây là lần đầu trong nhiệm kỳ khóa XV và là lần thứ tư kể từ khi Luật Hoạt động giám sát của Quốc hội và Hội đồng nhân dân năm 2015 có hiệu lực, Quốc hội tiến hành chất vấn các thành viên Chính phủ, Trưởng ngành về việc thực hiện các nghị quyết của Quốc hội khóa XIV và từ đầu nhiệm kỳ Quốc hội khóa XV đến hết Kỳ họp thứ 4 về giám sát chuyên đề, về chất vấn đối với các lĩnh vực. Thông qua hoạt động giám sát này, Quốc hội sẽ nắm được tình hình, tiến độ và kết quả thực hiện các nghị quyết của Quốc hội, việc thực hiện các “lời hứa”, cam kết của Chính phủ, các Bộ trưởng, Trưởng ngành. Việc tái giám sát, chú trọng giám sát những vấn đề sau giám sát, theo dõi đến cùng các vấn đề đã giám sát, chất vấn nhằm giúp Chính phủ, các Bộ trưởng, Trưởng ngành có cơ hội báo cáo với Quốc hội, cử tri và Nhân dân về những việc mình đã làm, nêu cao tinh thần trách nhiệm, giải quyết thấu đáo, tận gốc những vấn đề Quốc hội đã đặt ra. Mặc dù không phải lời hứa, cam kết, nhiệm vụ nào cũng có thể giải quyết nhanh chóng, có thể làm được ngay nhưng Quốc hội, cử tri và Nhân dân có quyền được biết về tình hình, tiến độ thực hiện và quan trọng nhất, những gì đã hứa trước Quốc hội, cử tri và Nhân dân; những nhiệm vụ Quốc hội đã giao cần phải được hoàn thành. Đồng thời, thông qua hoạt động tái giám sát, sẽ khẳng định rõ nét hơn một Quốc hội luôn đồng hành cùng cả hệ thống chính trị, nhằm tìm ra các giải pháp phù hợp, sát tình hình thực tiễn, hiệu quả, khả thi, thúc đẩy đất nước phát triển nhanh và bền vững.\n\nTheo đó, các vị đại biểu Quốc hội sẽ chất vấn việc thực hiện của các cơ quan liên quan đến 10 nghị quyết của Quốc hội khóa XIV và khóa XV. Phạm vi nội dung rất rộng, liên quan đến 21 lĩnh vực, gồm những vấn đề lớn, quan trọng, phản ánh mọi mặt của đời sống kinh tế - xã hội, được Nhân dân và cử tri hết sức quan tâm, nhất là trong bối cảnh đất nước đang trong quá trình khắc phục hậu quả nặng nề của đại dịch Covid-19.\n\n3. Để nâng cao chất lượng, hiệu quả công tác chất vấn, vừa đảm bảo tính toàn diện vừa có trọng tâm, trọng điểm, thuận lợi cho cả đại biểu Quốc hội và người trả lời chất vấn, Ủy ban Thường vụ Quốc hội đã sắp xếp nội dung chất vấn thành 04 nhóm lĩnh vực, cụ thể là:\n\n+ Nhóm lĩnh vực kinh tế tổng hợp (chất vấn trong khoảng 150 phút): gồm các vấn đề liên quan đến lĩnh vực kế hoạch và đầu tư, tài chính, ngân hàng.\n\n+ Nhóm lĩnh vực kinh tế ngành (chất vấn trong khoảng 190 phút): gồm các vấn đề liên quan đến lĩnh vực công thương, nông nghiệp và phát triển nông thôn, giao thông vận tải, xây dựng, tài nguyên và môi trường.\n\n+ Nhóm lĩnh vực nội chính, tư pháp (chất vấn trong khoảng 180 phút): gồm các vấn đề liên quan đến lĩnh vực tư pháp; nội vụ; an ninh, trật tự, an toàn xã hội; thanh tra; tòa án; kiểm sát; kiểm toán.\n\n+ Nhóm lĩnh vực văn hóa, xã hội (chất vấn trong khoảng 190 phút): gồm các vấn đề liên quan đến lĩnh vực khoa học và công nghệ; giáo dục và đào tạo; văn hóa, thể thao và du lịch; y tế; lao động, thương binh và xã hội; thông tin và truyền thông.\n\nTùy thuộc diễn biến phiên chất vấn, có thể điều chỉnh linh hoạt thời lượng dành cho từng nhóm lĩnh vực được chất vấn.\n\n4. Về cách thức chất vấn: Quốc hội sẽ dành thời gian hợp lý để nghe Chính phủ, Chánh án Tòa án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao, Tổng Kiểm toán nhà nước và Tổng Thư ký Quốc hội trình bày tóm tắt báo cáo thực hiện và báo cáo thẩm tra về việc thực hiện các nghị quyết của Quốc hội về giám sát chuyên đề và chất vấn. Sau khi thực hiện chất vấn theo nhóm các lĩnh vực, Thủ tướng Chính phủ sẽ báo cáo làm rõ thêm một số vấn đề và trực tiếp trả lời chất vấn các đại biểu Quốc hội. Chủ tịch Quốc hội sẽ phát biểu kết luận phiên chất vấn. Quốc hội sẽ xem xét thông qua Nghị quyết về chất vấn vào cuối kỳ họp.\n\nKính thưa Quốc hội,\n\n5. Trong hai năm đầu nhiệm kỳ khóa XV, hoạt động chất vấn và trả lời chất vấn đã được tiến hành sôi nổi, dân chủ, trách nhiệm, thẳng thắn với 923 lượt đại biểu tham gia chất vấn tại 04 kỳ họp Quốc hội và 04 phiên họp của Ủy ban Thường vụ Quốc hội. Qua đây, nhiều vấn đề tồn tại, vướng mắc, bức xúc về kinh tế - xã hội đã được kịp thời xem xét, giải quyết; nhiều nhiệm vụ, giải pháp quan trọng được đề ra, trong đó, đã kịp thời điều chỉnh một số quy định hiện hành chưa phù hợp, tháo gỡ các tồn tại, bất cập trước mắt và cả những vấn đề có tính chiến lược, căn cơ, lâu dài, tiếp tục kiến nghị để hoàn thiện hệ thống pháp luật; nhờ vậy, nhiều lĩnh vực có chuyển biến tích cực, góp phần vượt qua khó khăn, thúc đẩy phát triển kinh tế - xã hội của đất nước. Cũng thông qua hoạt động chất vấn, nhiều vị Bộ trưởng, Trưởng ngành có cơ hội giải trình minh bạch các thể chế, chính sách, nhận diện rõ hơn những bất cập, hạn chế trong quá trình thực thi pháp luật, không ngừng nâng cao trách nhiệm của người đứng đầu trong việc khắc phục hạn chế, tồn tại. Những kết quả này tiếp tục khẳng định chất vấn là hình thức giám sát đặc biệt hiệu quả, thể hiện đậm nét tính dân chủ, pháp quyền, chuyên nghiệp, công khai, minh bạch và là một khâu trọng tâm, then chốt để nâng cao hiệu lực, hiệu quả hoạt động của Quốc hội.\n\nTiếp nối thành công đó, tại phiên chất vấn này, tôi đề nghị các vị đại biểu Quốc hội phát huy tinh thần xây dựng, trách nhiệm, qua quá trình hoạt động thực tiễn, làm rõ đến cùng việc thực hiện kiến nghị về những vấn đề đã được giám sát, chất vấn. Trường hợp thấy cần thiết thì kiến nghị Quốc hội xem xét, quyết định việc tổ chức giám sát lại theo Khoản 6 Điều 16 Luật Hoạt động giám sát của Quốc hội và Hội đồng nhân dân. Đối với các thành viên Chính phủ, các vị Bộ trưởng, Trưởng ngành, đề nghị nêu cao tinh thần trách nhiệm trước Quốc hội, trước cử tri và Nhân dân cả nước để làm rõ thực trạng tình hình, những kết quả nổi bật đã làm được, những việc chưa làm được hoặc làm chưa tốt; chỉ rõ nguyên nhân khách quan, chủ quan và phương hướng, giải pháp tiếp tục thực hiện để tạo chuyển biến căn bản, thực chất trong từng lĩnh vực được chất vấn.\n\n6. Trên cơ sở chuẩn bị chu đáo, kỹ lưỡng, cùng tinh thần làm việc tập trung, quyết liệt, tâm huyết, thẳng thắn, cầu thị, sử dụng hiệu quả thời gian, tuân thủ nghiêm túc quy định của Nội quy kỳ họp Quốc hội, chúng ta tin tưởng rằng Phiên chất vấn và trả lời chất vấn giữa nhiệm kỳ Quốc hội khóa XV sẽ thành công tốt đẹp, thực sự hiệu quả, thực chất, có chiều sâu, mang tính xây dựng cao, đáp ứng được yêu cầu thực tiễn, kỳ vọng của cử tri và Nhân dân cả nước.\n\nSau đây, xin mời Phó Thủ tướng Chính phủ Trần Lưu Quang thay mặt Chính phủ trình bày Báo cáo về việc thực hiện một số nghị quyết của Quốc hội khóa XIV về giám sát chuyên đề, chất vấn và nghị quyết của Quốc hội về giám sát chuyên đề, chất vấn từ đầu nhiệm kỳ khóa XV đến hết Kỳ họp thứ 4.\n\nXin trân trọng cảm ơn!\n"
},
{
  "_id": {
    "$oid": "654807373f540e2bd40e7b1e"
  },
  "data:content": "According to the health ministry in the Hamas-run Gaza Strip, the Israeli military had struck the Maghazi refugee camp overnight, killing at least 47 people.\nUS top diplomat Antony Blinken made an unannounced visit to the occupied West Bank on Sunday, where Palestinian President Mahmoud Abbas urged him to persuade Israel to agree to a ceasefire as more died in a strike on a refugee camp overnight.\nA spokesman for the health ministry in the Hamas-run Gaza Strip said earlier on Sunday that the Israeli military had struck the Maghazi refugee camp overnight, killing at least 47 people.\nIn a separate attack, 21 Palestinians from one family, including women and children, were killed in Israeli strikes targeting Gaza overnight, the health ministry said.\nReuters could not independently verify these accounts.\n\n\"We demand that you stop them from committing these crimes immediately,\" Abbas told Blinken, demanding an \"immediate ceasefire\" from Israel.\n\"There are no words to describe the war of genocide and destruction to which our Palestinian people are being subjected in Gaza at the hands of the Israeli war machine, without regard to the rules of international law,\" Palestinian news agency WAFA quoted Abbas as telling Blinken.\n\nForeign ministers from Qatar, Saudi, Egypt, Jordan and the United Arab Emirates met Blinken in Amman on Saturday and also pushed for Washington to convince Israel to agree to a ceasefire.\nBut Blinken has dismissed the idea, saying it would only benefit Hamas, allowing it to regroup and attack again. Instead, the United States is pushing for localised pauses in fighting to allow in humanitarian aid and for people to leave the densely populated Gaza Strip.\n\"The Secretary reaffirmed the United States' commitment to the delivery of life-saving humanitarian assistance and resumption of essential services in Gaza and made clear that Palestinians must not be forcibly displaced,\" spokesperson Matthew Miller said.\nAbbas has had little sway in Gaza since the Hamas takeover of the enclave in 2007.\nIsrael says it is targeting Hamas, not civilians, and that the Islamist Palestinian group is using residents as human shields.\nGaza health officials said on Sunday more than 9,770 Palestinians have been killed in the war, which began when Hamas fighters launched a surprise attack on southern Israel on October 7, killing 1,400 people and taking more than 240 others hostages.\nEvacuations of injured Gazans and foreign passport holders through the Rafah crossing to Egypt have been suspended since Saturday, two Egyptian security sources and a medical source told Reuters.\nOne of the security sources and the medical source said the evacuations were suspended after an Israeli strike on Friday on an ambulance in Gaza being used to transport injured people.\nMeanwhile, Israeli Prime Minister Benjamin Netanyahu on Sunday disciplined a junior member of his cabinet who voiced openness to the idea of Israel carrying out a nuclear strike on Gaza.\n\nIsrael continued to strike the Gaza Strip by air, sea, and ground overnight.\nGaza health officials said Israeli air strikes destroyed a cluster of houses in the Maghazi refugee camp. Asked for comment, the Israeli military said they were waiting and gathering details.\nReuters footage showed people searching through rubble for victims or survivors at the refugee camp in central Gaza. One man, crying, was being embraced by others.\nMohammad Al-Aloul, a photographer for Turkish news agency Anadolu, said he lost his four children, four of his brothers and their children in the strike, which destroyed his house.\n\"I was doing my job when I heard that an Israeli air strike targeted a residential district in Maghazi and that there are martyrs and injured,\" Al-Aloul told Reuters.\n\"I arrived in hospital and found out that my four children, including my only daughter, were martyred.\"\nThe Palestinian Red Crescent said there was also intense bombardment, violent artillery explosions, and air strikes in the vicinity of the Al-Quds Hospital in Gaza's Tal Al-Hawa area.\nUS special envoy David Satterfield said in Amman on Saturday that 8,00,000 to a million people had moved south, while 350,000 to 400,000 remained in and around Gaza City.\nLiving conditions in Gaza, already dire before the war, have deteriorated. Food is scarce, residents are drinking salty water and medical services are collapsing.\nThe UN humanitarian office estimates that nearly 1.5 million of Gaza's 2.3 million people are internally displaced.\n\nMeanwhile, worsening violence in the Israeli-occupied West Bank has fuelled concerns that the flashpoint Palestinian territory could become a third front in a wider war, in addition to Israel's northern border, where clashes with Lebanese Hezbollah forces have mounted.\nIn Abu Dis, a Palestinian village near Jerusalem, Israeli police conducting an arrest raid were fired on by a gunman and killed him, a police spokesperson said.\nThe Palestinian health ministry said three Palestinians were killed in the incident, which it described as clashes with Israeli forces. Another Palestinian was killed by Israeli troops in the West Bank city of Hebron, the ministry said. The Israeli military did not immediately comment on that.\nBlinken and Abbas \"discussed efforts to restore calm and stability in the West Bank, including the need to stop extremist violence against Palestinians and hold those responsible accountable,\" spokesperson Miller said.\nThis year had already been the deadliest for West Bank residents in at least 15 years, with some 200 Palestinians and 26 Israelis killed, according to UN data. Since the war in Gaza began, 121 West Bank Palestinians have been killed.\nIsrael last month ordered all civilians to leave the northern part of the Gaza Strip and its military has since encircled Gaza City, where it is engaged in fierce street fighting with Hamas militants.\nIsraeli planes dropped leaflets on Gaza's biggest city, ordering people to move south through the Salah Al-Deen Road between 10 a.m. and 2 pm (0800-1200 GMT) on Sunday.\n\"Time has come, the state of Israel asks you to preserve your lives and to evacuate your homes from the areas of fighting,\" the leaflets said.\n\nIsrael's assault and siege have stirred global alarm at humanitarian conditions in the narrow coastal enclave.\nPro-Palestinian demonstrators staged protests on Saturday in cities including London, Berlin, Paris, Istanbul and Jakarta, calling for a ceasefire. Tens of thousands gathered in Washington to denounce President Joe Biden's war policy and demand a ceasefire.\nIn Indonesia, the world's most populous Muslim country, Foreign Minister Retno Marsudi reaffirmed the government's support for the struggle of the Palestinian people in front of tens of thousands gathered in Jakarta.\nSpeaking in Shanghai, Mohammad Mokhber, Iran's first vice president, called Israeli actions \"a war crime\".\nBlinken is to visit Turkey on Monday for talks on the conflict, continuing his second trip to the region since the conflict reignited.\n\n"
},
{
  "_id": {
    "$oid": "6542d9448dd776d239e1dd40"
  },
  "data:content": "U.S. Embassy\nLondon, United Kingdom\n\n1:43 P.M. GMT\n\nTHE VICE PRESIDENT:  Hello, everyone.  Good afternoon.  Good afternoon, everyone.  (Applause.)  Please have a seat.  Good afternoon.  It’s good to see everyone.\n\nAmbassador Hartley, thank you for the warm welcome that you gave us last night and today, and for inviting us to be here with you.  And thank you for your extraordinary leadership, on behalf of the President and me and our country.\n\nAnd it is, of course, my honor to be with everyone here at the United States Embassy in London, as well as to be with former Prime Minister Theresa May and all of the leaders from the private sector, civil society, academia, and our many international partners. \nSo, tomorrow, I will participate in Prime Minister Rishi Sunak’s Global Summit on AI Safety to continue to advance global collaboration on the safe and responsible use of AI.\n\nToday, I will speak more broadly about the vision and the principles that guide America’s work on AI.\n\nPresident Biden and I believe that all leaders from government, civil society, and the private sector have a moral, ethical, and societal duty to make sure that AI is adopted and advanced in a way that protects the public from potential harm and that ensures that everyone is able to enjoy its benefits.\n\nAI has the potential to do profound good to develop powerful new medicines to treat and even cure the diseases that have for generations plagued humanity, to dramatically improve agricultural production to help address global food insecurity, and to save countless lives in the fight against the climate crisis.\n\nBut just as AI has the potential to do profound good, it also has the potential to cause profound harm.  From AI-enabled cyberattacks at a scale beyond anything we have seen before to AI-formulated bio-weapons that could endanger the lives of millions, these threats are often referred to as the “existential threats of AI” because, of course, they could endanger the very existence of humanity. (Pause)\n\nThese threats, without question, are profound, and they demand global action.\n\nBut let us be clear.  There are additional threats that also demand our action — threats that are currently causing harm and which, to many people, also feel existential.\n\nConsider, for example: When a senior is kicked off his healthcare plan because of a faulty AI algorithm, is that not existential for him?\n\nWhen a woman is threatened by an abusive partner with explicit, deep-fake photographs, is that not existential for her?\n\nWhen a young father is wrongfully imprisoned because of biased AI facial recognition, is that not existential for his family?\n\nAnd when people around the world cannot discern fact from fiction because of a flood of AI-enabled mis- and disinformation, I ask, is that not existential for democracy?\n\nAccordingly, to define AI safety, I offer that we must consider and address the full spectrum of AI risk — threats to humanity as a whole, as well as threats to individuals, communities, to our institutions, and to our most vulnerable populations.\n\nWe must manage all these dangers to make sure that AI is truly safe.\n\nSo, many of you here know, my mother was a scientist.  And she worked at one of our nation’s many publicly funded research universities, which have long served as laboratories of invention, creativity, and progress.\n\nMy mother had two goals in her life: to raise her two daughters and end breast cancer.  At a ver- — very early age then, I learned from her about the power of innovation to save lives, to uplift communities, and move humanity forward.\n\nI believe history will show that this was the moment when we had the opportunity to lay the groundwork for the future of AI.  And the urgency of this moment must then compel us to create a collective vision of what this future must be.\n\nA future where AI is used to advance human rights and human dignity, where privacy is protected and people have equal access to opportunity, where we make our democracies stronger and our world safer.  A future where AI is used to advance the public interest.\n\nAnd that is the future President Joe Biden and I are building.\n\nBefore generative AI captured global attention, President Biden and I convened leaders from across our country — from computer scientists, to civil rights activists, to business leaders, and legal scholars — all to help make sure that the benefits of AI are shared equitably and to address predictable threats, including deep fakes, data privacy violations, and algorithmic discrimination. \n\nAnd then, we created the AI Bill of Rights.  Building on that earlier this week, President Biden directed the United States government to promote safe, secure, and trustworthy AI — a directive that will have wide-ranging impact. \n\nFor example, our administration will establish a national safety reporting program on the unsafe use of AI in hospitals and medical facilities.  Tech companies will create new tools to help consumers discern if audio and visual content is AI-generated.  And AI developers will be required to submit the results of AI safety testing to the United States government for review. \n\nIn addition, I am proud to announce that President Biden and I have established the United States AI Safety Institute, which will create rigorous standards to test the safety of AI models for public use.  \n\nToday, we are also taking steps to establish requirements that when the United States government uses AI, it advances the public interest.  And we intend that these domestic AI policies will serve as a model for global policy, understanding that AI developed in one nation can impact the lives and livelihoods of billions of people around the world. \n\nFundamentally, it is our belief that technology with global impact deserves global action. \n\nAnd so, to provide order and stability in the midst of global technological change, I firmly believe that we must be guided by a common set of understandings among nations.  And that is why the United States will continue to work with our allies and partners to apply existing international rules and norms to AI and work to create new rules and norms. \n\nTo that end, earlier this year, the United States announced a set of principles for responsible development, deployment, and use of military AI and autonomous capabilities.  It includes a rigorous legal review process for AI decision-making and a commitment that AI systems always operate with international — and within international humanitarian law. \n\nToday, I am also announcing that 30 countries have joined our commitment to the responsible use of military AI.  And I call on more nations to join. \n\nIn addition to all of this, the United States will continue to work with the G7; the United Nations; and a diverse range of governments, from the Global North to the Global South, to promote AI safety and equity around the world. \n\nBut let us agree, governments alone cannot address these challenges.  Civil society groups and the private sector also have an important role to play. \nCivil society groups advocate for the public interest.  They hold the public and private sectors to account and are essential to the health and stability of our democracies. \nAs with many other important issues, AI policy requires the leadership and partnership of civil society.  And today, in response to my call, I am proud to announce that 10 top philanthropies have committed to join us to protect workers’ rights, advanced transparency, prevent discrimination, drive innovation in the public interest, and help build international rules and norms for the responsible use of AI. \nThese organizations have already made an initial commitment of $200 million in furtherance of these principles. \nAnd so, today, I call on more civil society organizations to join us in this effort. \nIn addition to our work with civil society, President Biden and I will continue to engage with the private companies who are building this technology. \nToday, commercial interests are leading the way in the development and application of large language models and making decisions about how these models are built, trained, tested, and secured. \nThese decisions have the potential to impact all of society. \nAs such, President Biden and I have had extensive engagement with the leading AI companies to establish a minimum — minimum — baseline of responsible AI practices. \nThe result is a set of voluntary company commitments, which range from commitments to report vulnerabilities discovered in AI models to keeping those models secure from bad actors. \nLet me be clear, these voluntary commitments are an initial step toward a safer AI future with more to come, because, as history has shown, in the absence of regulation and strong government oversight, some technology companies choose to prioritize profit over the wellbeing of their customers, the safety of our communities, and the stability of our democracies. \nAn important way to address these challenges, in addition to the work we have already done, is through legislation — legislation that strengthens AI safety without stifling innovation. \nIn a constitutional government like the United States, the executive branch and the legislative branch should work together to pass laws that advance the public interest.  And we must do so swiftly, as this technology rapidly advances. \nPresident Biden and I are committed to working with our partners in Congress to codify future meaningful AI and privacy protections. \nAnd I will also note, even now, ahead of congressional action, there are many existing laws and regulations that reflect our nation’s longstanding commitment to the principles of privacy, transparency, accountability, and consumer protection. \nThese laws and regulations are enforceable and currently apply to AI companies. \nPresident Biden and I reject the false choice that suggests we can either protect the public or advance innovation.  We can and we must do both. \nThe actions we take today will lay the groundwork for how AI will be used in the years to come.\n\nSo, I will end with this: This is a moment of profound opportunity.  The benefits of AI are immense.  It could give us the power to fight the climate crisis, make medical and scientific breakthroughs, explore our universe, and improve everyday life for people around the world. \n\nSo, let us seize this moment.  Let us recognize this moment we are in.\n\nAs leaders from government, civil society, and the private sector, let us work together to build a future where AI creates opportunity, advances equity, fundamental freedoms and rights being protected.\n\nLet us work together to fulfill our duty to make sure artificial intelligence is in the service of the public interest.\n\nI thank you all.  (Applause.)\n\n                        END                1:59 P.M. GMT\n\n\n"
},
{
  "_id": {
    "$oid": "65442c8118514942f1f0f5b5"
  },
  "data:content": "新华社北京11月2日电\n\n李克强同志生平\n\n中国共产党的优秀党员，久经考验的忠诚的共产主义战士，杰出的无产阶级革命家、政治家，党和国家的卓越领导人，中国共产党第十七届、十八届、十九届中央政治局常委，国务院原总理李克强同志，因突发心脏病，经全力抢救无效，于2023年10月27日0时10分在上海逝世，享年68岁。\n\n李克强同志，安徽定远人，1955年7月3日生于安徽合肥。1962年9月至1974年3月，先后在合肥市南门小学、第八中学学习，1973年12月加入中国共产主义青年团。他从青少年时代起就热爱党、热爱祖国、热爱人民，刻苦学习，追求进步。1974年3月起，在安徽省凤阳县大庙公社东陵大队插队，1976年5月加入中国共产党，1976年11月至1978年3月任安徽省凤阳县大庙公社大庙大队党支部书记。1978年3月至1982年2月，在北京大学法律系学习，曾任校学生会负责人。\n\n1982年2月起，李克强同志先后任北京大学团委书记，共青团中央常委、共青团中央学校部部长兼全国学联秘书长，共青团中央书记处候补书记，共青团中央书记处书记兼全国青联副主席、全国少工委主任。1993年3月起，任共青团中央书记处第一书记兼中国青年政治学院院长，第八届全国人大常委会委员，中央社会治安综合治理委员会委员，中央精神文明建设指导委员会委员。他紧紧围绕党的中心任务来考虑和安排团的工作，组织开展了新时期我国青年工作发展战略、中国青少年思想道德和文化状况大调研，提出并推动实施跨世纪青年文明工程和跨世纪青年人才工程，深入开展“希望工程”、“青年志愿者”、“青年文明号”、“服务万村脱贫致富奔小康行动”等工作，有力推动团的工作服务党和国家工作大局。\n\n1998年6月起，李克强同志历任河南省委副书记、代省长、省长，省委书记、省长，省委书记、省人大常委会主任，其间兼任黄河防汛总指挥部总指挥。他提出实现中原崛起的奋斗目标，在全省上下形成发展共识。提出并实施向东引进先进技术和管理经验、向西开拓中西部市场的“东引西进”战略，为推进河南对外开放作出了积极努力。积极实施中心城市、中心城镇带动战略，形成在全国具有独特优势和重要影响的中原城市群经济隆起带。在大力推进工业化、城镇化进程的同时，加快农业现代化建设，推动全省农业劳动生产率大幅度提高，进一步巩固了河南农业大省的农业基础地位，推动河南经济社会各项事业取得长足发展，城乡面貌发生积极变化。\n\n2004年12月起，李克强同志历任辽宁省委书记，省委书记、省人大常委会主任。他紧紧抓住东北振兴和沿海开放的双重机遇，着力深化国有企业改革，构建“五点一线”沿海经济带，大力发展临港工业和沿海经济，打造装备制造业聚集区，提出并组织实施集中连片棚户区改造、促进“零就业家庭”就业等民生工程，大力发展县域经济，统筹城乡发展，全省综合经济实力迈上新台阶，发展后劲进一步增强，人民生活水平明显提高，呈现出经济加快发展、社会全面进步的良好态势，经济建设、政治建设、文化建设、社会建设和党的建设等全面推进，辽宁老工业基地振兴取得显著成绩。\n\n2007年10月，李克强同志在中共十七届一中全会上当选为中央政治局委员、常委。2008年3月，李克强同志任国务院副总理、党组副书记，负责国务院常务工作，负责发展改革、财政、国土资源、环保、建设、卫生方面工作。其间，兼任国务院三峡工程建设委员会主任、国务院南水北调工程建设委员会主任、国务院深化医药卫生体制改革领导小组组长、国务院食品安全委员会主任等。他协助做好应对国际金融危机、加快经济结构调整、深入实施区域协调发展战略、推进节能减排和生态环境保护、深化医药卫生体制改革、推进财税体制改革等工作。他强调要切实有效地把基本医疗卫生制度作为公共产品向全民提供，把保基本、强基层、建机制作为医改工作的重心，深化医改要抓住医保、医药、医疗3个重点环节，实行“三轮驱动”。他着力推进保障性安居工程，强化保障性住房公平分配，加快发展公共租赁住房，促进人民群众安居乐业。他积极探索环境保护新道路，强调坚持在发展中保护、在保护中发展，解决影响科学发展和损害群众健康的突出环境问题。\n\n2012年11月，李克强同志在中共十八届一中全会上再次当选为中央政治局委员、常委。2013年3月，在十二届全国人大一次会议上，他被任命为国务院总理，同月起任国务院党组书记。面对错综复杂的国内外形势，在以习近平同志为核心的党中央坚强领导下，坚持稳中求进工作总基调，保持战略定力，着力完善宏观调控，注重预调微调，注重定向调控，着力推进供给侧结构性改革，适度扩大总需求，推动实现更高层次的供需动态平衡。加快新旧动能转换，大力发展新兴产业，改造提升传统产业，深入开展“互联网+”行动，推进制造强国建设，实施工业强基、智能制造、绿色制造等重大工程，促进经济结构加快优化升级。引导金融支持实体经济，加强普惠金融服务。坚持创新引领发展，实施创新驱动发展战略，完善支持政策，营造鼓励创业创新的良好环境，着力激发社会创造力。坚持对外开放的基本国策，在上海等省市设立一批自由贸易试验区，扎实推进“一带一路”建设，显著提升开放型经济水平。深入实施区域协调发展和新型城镇化战略，推动新的增长极增长带加快成长，推动全面深化农村改革，促进农村一二三产业融合发展，增强城乡区域发展协调性。坚持以人民为中心的发展思想，着力保障和改善民生，推进精准扶贫、精准脱贫，实施积极的就业政策，坚持教育优先发展，促进城乡教育均衡发展，加快推进分级诊疗和医联体建设，建立统一的城乡居民基本养老、医疗保险制度，完善社会救助制度，加快构建社会保障安全网，人民群众获得感不断增强。坚持人与自然和谐发展，着力治理环境污染，生态文明建设取得积极进展。推动依法全面履行政府职能，落实中央八项规定精神，坚持“约法三章”，努力建设人民满意的法治政府、创新政府、廉洁政府和服务型政府。\n\n2017年10月，李克强同志在中共十九届一中全会上又一次当选为中央政治局委员、常委。2018年3月，在十三届全国人大一次会议上，他再次被任命为国务院总理，并担任国务院党组书记。在以习近平同志为核心的党中央坚强领导下，面对世界变局加快演进、新冠疫情冲击、国内经济下行等多重考验，坚持稳中求进工作总基调，完整、准确、全面贯彻新发展理念，构建新发展格局，推动高质量发展，统筹发展和安全，持续做好“六稳”、“六保”工作，统筹推进稳增长、促改革、调结构、惠民生、防风险、保稳定各项工作。创新宏观调控方式，统筹运用财政货币等政策，立足超大规模市场优势，坚持实施扩大内需战略，围绕补短板、调结构、增后劲扩大有效投资，支持交通、水利、能源等基础设施和民生工程建设，多措并举促进消费，保持经济运行在合理区间。加大对实体经济的有效支持，综合施策降低企业经营成本，及时帮助经营主体应对冲击、渡过难关。深入实施创新驱动发展战略，推动产业结构优化升级，紧紧依靠创新提升实体经济发展水平，促进数字经济和实体经济深度融合，不断培育壮大发展新动能，有效应对外部打压遏制。推进区域协调发展和新型城镇化，扩大保障性住房供给，推进城镇老旧小区改造，增强区域发展平衡性协调性，培育更多经济增长动力源。完善强农惠农政策，实施乡村振兴战略，加快推进农业农村现代化，稳步推进多种形式适度规模经营，切实保障国家粮食安全。贯彻以人民为中心的发展思想，着力保基本、兜底线、促公平，强化就业优先政策导向，加大对企业稳岗扩岗支持力度，促进教育公平和质量提升，深化医疗卫生体制改革，提升医疗卫生服务能力，加强社会保障和服务。着力推进脱贫攻坚，加强易地搬迁后续扶持，巩固拓展脱贫攻坚成果。落实绿水青山就是金山银山的理念，加强生态环境保护，促进绿色低碳发展，推动生态文明建设取得明显成效。\n\n担任国务院总理后，李克强同志还先后兼任国务院振兴东北地区等老工业基地领导小组组长、国务院西部地区开发领导小组组长、国家科技教育领导小组组长、国家科技领导小组组长、国家应对气候变化及节能减排工作领导小组组长、国家能源委员会主任等，在科技、教育、生态环保和东北全面振兴、西部大开发等领域倾注了大量心血。新冠疫情发生后，李克强同志担任中央应对疫情工作领导小组组长，在以习近平同志为核心的党中央坚强领导下，坚持人民至上、生命至上，强化医疗资源和物资保障，全力救治患者，因时因势优化调整防控政策措施，及时有效促进复工复产、加强保供稳价，最大限度保护人民生命安全和身体健康，推动统筹疫情防控和经济社会发展取得重大积极成果。\n\n李克强同志认真贯彻党中央决策部署，坚持从中国国情出发，坚持和完善社会主义基本经济制度，持续推动经济体制改革，坚持社会主义市场经济改革方向，处理好政府和市场的关系，使市场在资源配置中起决定性作用，更好发挥政府作用，推动有效市场和有为政府更好结合。他持续推进政府职能转变和行政体制改革，扎实推进依法行政，提高行政效能，增强政府公信力和执行力，着力打造市场化、法治化、国际化营商环境。他坚持“两个毫不动摇”，积极促进多种所有制经济共同发展，推动国企聚焦主责主业优化重组、提质增效，促进民营企业健康发展。他深入推进财税体制改革，深化预算管理体制改革，推进中央与地方财政事权和支出责任划分改革，实施税收征管改革，深化金融体制改革，提高金融服务实体经济效率，着力解决融资难融资贵问题。他积极推动深化科技体制改革，改革科研项目和经费管理制度，赋予科研单位和科研人员更大自主权，通过市场化机制激励企业创新，有效增强科技创新引领作用。他坚决贯彻对外开放政策，实行更加积极主动的开放战略，实施更大范围、更宽领域、更深层次对外开放，主动对接国际高标准经贸规则，努力建设高水平自由贸易试验区，促进贸易和投资自由化便利化，深化互利共赢的国际经贸合作，以高水平开放更有力促改革促发展。\n\n李克强同志对人民群众饱含感情，一切以人民利益为重，着力解决人民群众急难愁盼问题。他经常深入企业、厂矿、田间地头、基层一线，仔细倾听群众呼声，实地了解群众安危冷暖，注重解民忧、纾民困。他反复强调，要在发展的基础上多办利民实事、多解民生难事，着力解决好群众就业、教育、住房、医疗、养老等方面的突出困难，兜牢民生底线，不断提升人民群众的获得感、幸福感、安全感。\n\n李克强同志作风深入扎实，积极倡导讲实话、办实事的工作作风，带头反对形式主义、官僚主义。他提出，做好经济社会发展工作，没有捷径，实干为要。要干字当头，真抓实干、埋头苦干、结合实际创造性地干。要充分发挥中央和地方两个积极性，鼓励地方因地制宜、大胆探索，竞相推动高质量发展。要强化督查问责，严厉整肃庸政懒政怠政行为，坚决治理政务失信。以改革的办法、锲而不舍的精神解难题、激活力，给干事者鼓劲，为担当者撑腰，以实干推动发展，以实干赢得未来。\n\n2023年3月，李克强同志不再担任国务院总理职务。从领导岗位上退下来后，他坚决拥护和支持以习近平同志为核心的党中央领导，关心党和国家事业的发展，坚定支持党风廉政建设和反腐败斗争。\n\n李克强同志是中共第十五届、十六届、十七届、十八届、十九届中央委员，第十七届、十八届、十九届中央政治局委员、常委，第八届全国人大常委会委员。\n\n李克强同志对共产主义崇高理想坚贞不渝，对党和人民无限忠诚，矢志不移为党和人民事业而奋斗。他认真学习马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观、习近平新时代中国特色社会主义思想，始终在思想上政治上行动上同党中央保持高度一致。他牢固树立政治意识、大局意识、核心意识、看齐意识，坚决维护习近平总书记党中央的核心、全党的核心地位，坚决维护党中央权威和集中统一领导。他具有坚强的党性原则，讲政治、顾大局，把党的事业和人民的利益放在首位，切实做到对党忠诚、为党分忧、为党尽职、为民造福。他坚持一切从实际出发，理论联系实际，注重运用马克思主义的立场观点方法分析问题、解决问题、指导实践、推动工作。他坚持民主集中制原则，坚持党的集体领导，密切联系群众，善于倾听不同意见，调动和发挥各方面积极性。他光明磊落，勤勤恳恳，任劳任怨。他谦虚谨慎，平易近人，严于律己，清正廉洁，生活俭朴，对家属和身边工作人员严格要求，始终保持了共产党人的政治本色和高尚的道德情操。\n\n李克强同志的一生，是革命的一生、奋斗的一生、光辉的一生，是全心全意为人民服务的一生，是献身于共产主义事业的一生。他的逝世，是党和国家的重大损失。我们要化悲痛为力量，学习他的革命精神、崇高品德和优良作风，更加紧密地团结在以习近平同志为核心的党中央周围，高举中国特色社会主义伟大旗帜，全面贯彻习近平新时代中国特色社会主义思想，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，坚定信心、同心同德，踔厉奋发、勇毅前行，为以中国式现代化全面推进强国建设、民族复兴伟业而团结奋斗。\n\n李克强同志永垂不朽！\n\n\n\n\n李克强同志生平照片"
},
{
  "_id": {
    "$oid": "6542edcd164ee3856c37d0d3"
  },
  "data:content": "\n　　新华社上海11月1日电  题：建站将启，全力备航，三船保障——聚焦中国第40次南极科学考察队起航\n　　新华社记者魏弘毅、周圆\n　　2023年11月1日，由自然资源部组织的中国第40次南极科学考察队从上海出发。考察队由来自国内80余家单位的460多人组成，将于2024年4月上旬返回，历时5个多月，航程总计3万多海里。\n　　罗斯海新站建设将启、工作人员全力以赴备航、首次实现南极科考三船保障……一起来看起航前后诸多亮点。\n\n　　11月1日，在中国极地考察国内基地码头，中国第40次南极科学考察队队员登上“雪龙”号准备出征。新华社记者 张建松 摄\n　　新站建设将启 科考作业多样\n　　上午9时50分许，“雪龙”号与“雪龙2”号船从中国极地考察国内基地码头出发。向南航行数十天后，中国第40次南极科学考察队将抵达首个预定作业地点。\n　　第40次南极科考最突出的亮点，当属罗斯海新站的建设。\n　　罗斯海新站，中国在南极的第5个考察站，也是继长城站、中山站之后第3个南极常年考察站。按照计划，相关作业队员将于12月中旬抵达新站建设区域，并在60天内完成建设任务。\n　　“该站为我国首个面向太平洋扇区的考察站。”中国第40次南极科学考察队罗斯海新站队队长王哲超说，“新站建成后，考察队将以此为依托，开展大气环境、海洋基础环境、生物生态等多圈层、多学科的观监测和科学研究工作。”\n　　新的位置，更新设计理念。国家海洋局极地考察办公室副主任龙威介绍，新站主体设计为南十字星造型，设计理念源自中国航海家郑和下西洋用来导航的南十字星。\n　　此外，考察队在新站建设过程中践行“绿色考察”理念，实现节能、节水、节材，达到绿色环保建站的目的。\n　　南极新家园建设蓄势待发的同时，科考队员探索未知的脚步从未停止。\n　　中国第40次南极科学考察队领队张北辰介绍，本航次科考作业中，“雪龙”号和“雪龙2”号船将分别在东南极普里兹湾、宇航员海，西南极罗斯海、阿蒙森海及南极半岛临近海域开展生物生态、水体环境、沉积环境、大气环境及污染物分布综合调查监测。考察队还将以昆仑站、中山站、长城站为依托，开展生态系统、大气环境、雪冰环境等综合调查监测。\n\n　　11月1日，“雪龙”号驶离中国极地考察国内基地码头，奔赴南极。新华社记者 张建松 摄\n　　行前备航 全力以赴\n　　10月28日，起航前4天，装满科考设备、食品等物资的集装箱被陆续吊运上船，紧张而有序的备航工作进入最后阶段。\n　　“备航是一项复杂的系统工程。”中国第40次南极科学考察队领队张北辰表示，概括来讲，备航共有三条线：人员线、任务线、物资线，线线要落实，步步要走好。\n　　人员线，从队员筛选到健康体检，从行前培训到住宿安排，务必细致到位；任务线，科考物资准备，数据样品采集计划汇交与审查，作业人员安排等要力求精确；物资线，考察队衣食住行等物资补给，科考物资准备及装船，船舶检修与维护……桩桩件件，不容有失。\n　　备航中，队员舍小家、为大家，只为一次圆满的出发。\n　　为了集中精力备航，起航前半个月，“雪龙”号系统工程师王林浩把几个月大的孩子送回外地老家，委托老人照看。\n　　曾去过2次南极的青年极地人范高晶，在此次科考中被首次任命为中国南极科学考察队“雪龙”号大洋队队长。“几十名预选和备选队员，作业需求要逐一沟通协调，周期上百天，平均隔天回一次家。这是挑战，对我来说更是成长。”\n　　为盯紧船舶维修进度，家在上海的“雪龙2”号政委陈晓东选择国庆假期值班留守，“现场看着，有问题及时处理，这样我才放心。”\n　　“从8月底开始，考察队每周召开一次备航协调会。”张北辰表示，在长达数月的备航工作中，多达数百名工作人员参与进各个环节，倒排工期，连续奋战，为顺利起航提供了坚实保障。\n\n　　11月1日，在中国极地考察国内基地码头，中国第40次南极科学考察队乘坐“雪龙”号和“雪龙2”号，准备出征。新华社记者 张建松 摄\n　　首次三船开赴南极 探索南极不断进步\n　　在“雪龙”号与“雪龙2”号从上海启程的同时，执行新站建设物资运送任务的“天惠”轮货船从江苏张家港出发，中国南极科考首次实现3艘船保障。\n　　从“雪龙”号极地科考船服役显著增强中国极地科考能力，到中国自主建造的“雪龙2”号服役实现南极科考“双龙探极”，再到今天3船共赴南极，科考船的升级，一如中国南极事业的成长，扎实而稳健。\n　　科考人接续奋斗。几十年来，长城站、中山站、昆仑站、泰山站相继建成，中国科考人有了探索南极纵深的坚固后盾。\n　　科考事业迈向高端。昔日，参加过首次南极科考的曹建军和队员们“挖地用铁锹、冻伤很普遍、晒伤也常见”；而今，各式极地科考设备与防护装备不断升级，新型科考船为队员提供着舒适的生活环境，中国南极科考实现跨越式发展。\n　　参与南极全球治理的能力不断增强。1985年，中国正式成为《南极条约》协商国。2017年，国家海洋局发布《中国的南极事业》报告，其中指出，广泛开展国际交流与合作。交通运输、物资支持、医疗援助……数十次南极考察中，我国与美、俄、澳等多国互通有无，国际极地事务中的话语权和影响力显著增强。\n　　本次科考，考察队将实施与挪威、澳大利亚等多国合作的恩德比地航空调查任务，并与美、英、澳等国开展后勤保障方面的国际合作。\n　　第40次起航，南极科考已届“不惑”，前方又是新的出发。\n　　铭记过去，奔向未来。中国第40次南极科学考察队定当不辱使命、再创佳绩，帮助人类更好地认识南极、保护南极、利用南极，为打造南极“人类命运共同体”做出新的更大的中国贡献。\n\n　　11月1日，在中国极地考察国内基地码头，人们欢送中国第40次南极科学考察队出征。新华社记者 张建松 摄\n\n"
},
{
  "_id": {
    "$oid": "6542e9928b0c19a8594ba756"
  },
  "data:content": "4月11日，国务院发展研究中心（以下简称中心）召开学习贯彻习近平新时代中国特色社会主义思想主题教育动员部署会，深入学习贯彻习近平总书记在中央主题教育工作会议上的重要讲话精神，对中心开展主题教育进行动员部署。中央第三十八指导组组长李秀领出席会议并讲话，对落实主题教育各项任务作出指导、提出要求。中心党组书记、主任、主题教育领导小组组长陆昊作动员讲话。中央第三十八指导组副组长王炳南和有关同志出席会议。中心党组同志出席会议。\n\n陆昊指出，深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育，是贯彻落实党的二十大精神的重大举措，对于推动党和国家事业发展，具有重要意义。中心各级党组织和广大党员干部要深刻领会习近平总书记重要讲话精神，深刻认识开展主题教育，是统一全党思想意志行动、始终保持党的强大凝聚力战斗力的必然要求，是推动全党积极担当作为、不断开创事业发展新局面的必然要求，是深入推进全面从严治党、以党的自我革命引领社会革命的必然要求。\n\n陆昊强调，习近平总书记对中央和国家机关深入开展主题教育高度重视、提出了明确要求。中心各级党组织和广大党员干部，要把开展好主题教育作为贯彻落实习近平总书记重要要求和党中央部署的重大政治检验，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”。要把深入开展主题教育作为提升决策咨询研究能力和水平的重大契机，坚持不懈用党的创新理论凝心铸魂，在全面领会党中央精神前提下，不断夯实基本理论训练和真实情况掌握这两项基本功。\n\n陆昊要求，中心各级党组织和广大党员干部要聚焦“学思想、强党性、重实践、建新功”的总要求，锚定根本任务，用务实举措扎实推进主题教育。理论学习，要坚持读原著学原文悟原理，认真研读党的二十大报告和党章、《习近平著作选读》《习近平新时代中国特色社会主义思想专题摘编》等8种学习材料，全面学习领会习近平新时代中国特色社会主义思想的科学体系、核心要义、实践要求，把握好这一重要思想的世界观、方法论，坚持好、运用好贯穿其中的立场观点方法。调查研究，要贯彻党中央关于在全党大兴调查研究要求，围绕中央交办工作和重大课题研究，结合探索推进中国特色新型智库建设，深入开展多种方式的调查研究，根据不同的调研内容采取不同的调研方式，有的放矢地运用座谈开会、随机走访、问卷调查、专家访谈、抽样调查等方法，充分运用互联网、大数据等现代信息技术开展调查研究，提高科学性和实效性。推动高质量发展，要把提高综合研判和战略谋划能力作为中心的根本任务，落实好中央对中心的职责定位，建设国际国内合作开放研究平台，把中国发展高层论坛等重要论坛总结好、筹备好，打造精品出版物。检视整改，要发扬刀刃向内的自我革命精神，认真对照核心职责履行情况强弱项、补短板，聚焦研究成果“浅轻散”问题、意识形态管理问题、管理规范问题等抓整改。建章立制，要坚持“当下改”与“长久立”相结合，对主题教育开展过程中的好经验好做法及时以制度形式固定下来，对反复出现的问题注重从制度上找原因，做好完善机制等工作。\n\n陆昊强调，开展主题教育是中心当前的一项重大政治任务，要压紧压实责任，中心党组扛起主体责任，成立主题教育领导小组，中心有关出版社、报社、基金会、国际知识中心等单位要结合各自核心职能制定各自的主题教育工作方案，明确具体安排和推进措施；要加强督导引导，采取随机抽查、调研访谈等方式进行督导，对消极对待、走形变样的要严肃处理；要注重统筹兼顾，把开展主题教育同贯彻落实党中央各项决策部署结合起来，同推进本部门本单位的中心工作结合起来，做到两手抓、两促进；要发扬“讲认真”精神，力戒形式主义，抓实做细各项重点措施。要深入学习贯彻习近平总书记在中央主题教育工作会议上的重要讲话精神，遵照党中央统一部署，根据中央指导组要求，全力以赴、精心组织、认真落实，确保这次主题教育取得扎实成效。\n\n李秀领指出，在全党深入开展主题教育是党中央作出的重大部署，习近平总书记在中央主题教育工作会议上发表重要讲话，为全党开展主题教育指明了正确方向，提出了明确要求。国务院发展研究中心各级党组织和广大党员干部要以习近平总书记在中央主题教育工作会议上的重要讲话精神为根本遵循，提高政治站位推动落实，更加自觉深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致；把握总要求推动落实，准确理解、全面把握“学思想、强党性、重实践、建新功”的总要求，将其贯穿主题教育全过程；围绕根本任务推动落实，坚持学思用贯通、知信行统一，把习近平新时代中国特色社会主义思想转化为坚定理想、锤炼党性、指导实践、推动工作的强大力量；紧盯具体目标推动落实，坚持目标导向和问题导向相结合，以解决问题为抓手，有的放矢、精准发力推动各项任务落实落地；贯通重点措施推动落实，把理论学习、调查研究、推动发展、检视整改、建章立制贯通起来，有机融合、一体推进，边学边查边改，努力把每项工作都做扎实、做到位。李秀领强调，国务院发展研究中心要以主题教育为契机，进一步梳理、学习、贯彻习近平总书记关于全面推进一流智库建设、积极探索中国特色新型智库的组织形式和管理方式、增强综合研判和战略谋划能力、提高决策咨询服务质量和水平的重要指示批示精神，自觉对标对表，找准推进工作的切入点、解决问题的着力点，深入开展调查研究、抓实抓好问题整改，努力在贯彻落实上取得新进展、新成效。\n\n中心机关部门、直属单位司局级干部、处级领导干部和七部五所研究人员参加会议。"
},
{
  "_id": {
    "$oid": "6541113201f66c34c7a40d9c"
  },
  "data:content": "\n　　新华社北京10月31日电　题：不断夯实经济回升的基础——10月全国各地经济社会发展观察\n　　新华社记者\n　　投资项目加快落地、文体旅消费热度攀升、中小企业信心回升……随着一系列政策组合拳加快落地实施，10月份各地加快推进经济社会发展。进入四季度，各方坚定信心，落实好经济社会发展各项重点任务，不断夯实经济回升的基础，为实现全年发展目标打下坚实基础。\n\n　　观察之一：投资项目加速落地，大项目投资带动作用明显\n　　吊车高耸挥舞长臂，工人在井架构架上忙着拼接，施工车辆往来穿梭……10月份是入冬前最后的施工窗口期。为抢抓施工黄金期，鞍钢西鞍山铁矿项目正在加快施工现场的土地平整作业。\n　　“总投资229亿元的铁矿项目建成投产后，这里将成为绿色、智能、无废、无扰动的地下铁矿山。”西鞍山铁矿项目相关负责人说，通过“手递手”方式，项目矿权办理缩短了17个月，前期开工手续办理缩短了12个月。\n　　“十一”假期刚结束，多地接连召开会议，部署四季度工作，其中，加快推动投资项目落地是重点之一。\n　　放眼全国，一批重大项目正加速落地，发挥投资项目的带动作用：辽宁省目前入库储备项目超过1.7万个，总投资超8万亿元；陕西省四季度抓紧新开工600个以上省市重点项目；2023年四季度湖北省及武汉市重大项目10月26日集中开工，武汉市开工项目227个，总投资1861.7亿元……\n　　国家统计局固定资产投资统计司司长翟善清表示，前三季度，固定资产投资规模持续扩大，制造业投资增速继续加快。下阶段，要持续巩固投资增长态势，增强投资对优化供给结构的关键作用。\n\n　　【记者观察】进入四季度，各地正把项目建设作为稳住经济基本盘的重要抓手。继续保持抓高质量项目的定力和耐力，才能持续夯实稳的根基、蓄积新的动能。\n　　观察之二：文体旅消费加速，新供给激发新活力\n　　10月24日，南京夫子庙景区的科举博物馆广场前观者如潮。2023年全国射箭锦标赛（室外）在这里进行决赛，引来很多游客驻足观看。\n　　南京市秦淮区文化和旅游局（体育局）局长姜勇美说，让赛事活动与旅游文化场景深度融合，激发体育消费新潜力和新活力，能形成非常强的引流效应，进一步带动文旅消费。\n　　10月是传统的消费旺季。今年中秋国庆期间，全国超8亿人次出游、国内旅游收入超7500亿元；文体旅融合趋势明显，上海迪士尼乐园、西安秦始皇帝陵博物院、武汉黄鹤楼等文化地标成为热门目的地。\n　　10条体育旅游精品线路、9000万元商超百货消费券——为迎接第一届全国学生（青年）运动会到来，广西推出系列文体旅商促消费活动；首届湖北省户外运动大会开幕式在恩施举办，打造高山系列赛事，同时推出优质旅游线路和目的地……各地因地制宜推动商旅文体健相互赋能，开发新业态、新供给，促进新型消费潜力加速释放。\n\n　　【记者观察】进入四季度，各地抢抓黄金周机遇，通过供需双向发力推动消费升级，激发文体旅等消费新活力，带动消费尤其是服务消费持续回暖。随着政策效应持续释放，市场供给能力不断增强，消费引擎必将更加强劲。\n　　观察之三：秋收已近尾声，秋冬种抓紧推进\n　　金秋时节，在黑龙江省嫩江市伊拉哈镇，连片种植的大豆长势喜人，大型收割机在田间来回穿梭，一个来回就能装满七八吨大豆。\n　　“去年秋整地时政府给了一系列补贴政策，今年春播时又提供了根瘤菌促进大豆生长。我这13000亩大豆长势很好，预计亩产能到400斤以上。”嫩江市伊拉哈镇幸福乡村家庭农场理事长王宇心里挺踏实。\n　　在河北省磁县讲武城镇，小麦播种正抓紧进行。伴随着机械轰鸣声，立体匀播机一次性完成旋耕、播种，将小麦种在希望的田野。\n　　磁县农业农村局副局长杜文纲说，得益于北斗自动导航驾驶系统，匀播机可进行精准播种，提高出苗整齐度，为增产打下基础。\n　　当前，各地农业农村、发展改革等部门积极抓好秋收和秋冬种重点工作。安徽等地全力保障秋粮收储，备足仓容资金，确保“有仓收粮、有钱收粮、有人收粮、有车运粮”；江苏等地着力提升机械化播种质量，组建技术力量下沉一线加强技术和服务指导；黑龙江秋收已结束，正着手秸秆还田和综合利用，提出全省秸秆综合利用率达95%以上……\n　　农业农村部最新农情调度显示，目前秋收已进入扫尾阶段，秋粮大头已丰收到手，全年粮食产量有望再创历史新高。\n\n　　【记者观察】智慧高效、忙碌有序，这是记者在秋收秋种现场采访的最大感受。随着智慧农机和先进农业技术的推广应用，农业绿色发展、高质量发展的理念在广袤田野间加快落实。政策支持、科技支撑，人们辛勤耕耘，粮食供给保障能力稳步提升，丰收增产的基础不断夯实。\n　　观察之四：新能源车市场占有率提高，需求稳步释放\n　　一台台机械臂在数字化组装线上不断舞动，依次完成冲压、焊接、总装等环节……在重庆市赛力斯凤凰智慧工厂里，平均每两分钟就有一辆新能源车生产下线。\n　　“我们有一款新车型，发布1个多月以来订单量已达7万余台，工厂正开足马力保证订单交付。”赛力斯汽车相关负责人表示。\n　　“新能源车企加大产品创新力度，消费者认可度持续提升，市场占有率持续提高。”中国汽车工业协会副秘书长陈士华说。\n　　银川市启动2023金秋5000万元惠民消费券发放活动，其中发放购车消费补贴1000万元；武汉市10月13日发放1000万元“新能源汽车消费券”……当前，新能源汽车行业正值销售旺季，地方政府制定出台发放消费券、购车补贴等一系列措施。与此同时，各大车企也不断推出新产品，汽车市场需求稳步释放。\n\n　　【记者观察】新能源汽车的发展，关键在于便捷充电，未来应持续完善公共充电设施等，着力缓解消费者“充电难、充电慢”焦虑，筑牢新能源汽车消费基础。同时还应进一步瞄准基层市场，加快推动新能源汽车下乡。\n　　观察之五：稳增长措施落地见效，中小企业信心回升\n　　“这笔资金利率低、放款快，缓解了企业资金周转压力，增强了后续发展信心。”山东博凡教育科技有限公司董事长张庆磊说，不久前收到的300万元“政府采购合同融资贷款”放款，让企业购置新一批数字化设备的资金有了着落。\n　　“我们积极为政府采购供应商和金融机构搭建沟通桥梁，帮助中小微企业缓解资金压力大、融资难融资贵等问题。”山东省济宁市任城区政府采购监管工作分管负责人孟祥真说。\n　　随着一系列稳增长措施落地生效，中小企业发展信心有所回升。中国中小企业协会数据显示，三季度中小企业发展指数为89.2，比上季度上升0.2点，高于2022年同期水平。\n　　江西举办优质中小企业产融对接会，为中小企业和金融机构搭建桥梁；重庆区域性股权市场“专精特新”专板开板，首批入板211家企业；安徽省委、省政府在合肥市召开民营企业家恳谈会……10月份，各地出台一系列政策举措持续为中小企业发展注入新动力。\n\n　　【记者观察】前三季度，中小企业运行多项关键指标回升向好。近期，我国又对多项阶段性政策作出后续安排、着力激发民间投资活力、加快解决拖欠企业账款问题……一系列举措有利于稳定广大中小企业预期，增强发展信心，进一步激发企业创新活力，夯实稳增长的微观基础。\n　　统筹：杜宇、邹伟、邱红杰、王宇、刘心惠\n\n　　执笔记者：雷敏、严赋憬、魏玉坤\n\n　　采写记者：王聿昊、高亢、王雨萧、黄兴、赵鸿宇、王君宝、白涌泉、王恒志、张昕怡\n\n　　编辑|设计：刘羊旸、张虹生、潘一景\n\n　　视频编辑：杨牧\n"
}
]
